connectionfirst.title=\u041A\u0430\u043A\u043E\u0435 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435 \u0438\u043B\u0438 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u043D\u043D\u044B\u043C\u0438 \u043F\u043E\u0433\u0440\u0435\u0431\u0430\u043C\u0438 \u0438\u043B\u0438 \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u0432\u0438\u043D\u0430 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043B\u0443\u0447\u0448\u0438\u043C? 
connection.title=\u041A\u0430\u043A\u043E\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u043B\u044F \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432\u0438\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u0433\u0440\u0435\u0431\u0430? \u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0432\u0438\u0440\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0432\u0438\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u0434\u0432\u0430\u043B\u0430.
inscription.title=\u0427\u0442\u043E\u0431\u044B \u0445\u043E\u0440\u043E\u0448\u043E \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u044E \u0432\u0438\u043D\u043D\u0443\u044E \u043A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u044E, \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0432\u0438\u0440\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u0432\u0438\u043D\u043D\u044B\u0439 \u043F\u043E\u0433\u0440\u0435\u0431. \u041A\u0430\u043A\u043E\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u043D\u043D\u044B\u043C \u043F\u043E\u0433\u0440\u0435\u0431\u043E\u043C?
blog.title=\u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u044B\u0435 \u0444\u0430\u043A\u0442\u044B \u043E \u0432\u0438\u043D\u0435, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0443\u0436\u043D\u043E \u0437\u043D\u0430\u0442\u044C \u043D\u043E\u0432\u0438\u0447\u043A\u0443 \u0438 \u0441\u0438\u044F\u0442\u044C \u043D\u0430 \u0437\u0432\u0430\u043D\u043E\u043C \u0443\u0436\u0438\u043D\u0435.
fonctionalites.title=\u041A\u0430\u043A \u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0431\u0443\u0442\u044B\u043B\u043A\u0438 \u0432 \u0432\u0438\u043D\u043D\u043E\u043C \u043F\u043E\u0433\u0440\u0435\u0431\u0435 \u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u0439 \u0432\u0438\u043D\u043D\u044B\u0439 \u043F\u043E\u0434\u0432\u0430\u043B. \u0418\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u043F\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u043D\u043D\u044B\u043C \u043F\u043E\u0433\u0440\u0435\u0431\u043E\u043C.
connectionfirst.description=\u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u043D\u043D\u044B\u043C\u0438 \u043F\u043E\u0433\u0440\u0435\u0431\u0430\u043C\u0438 caveWeb \u043B\u0435\u0433\u043A\u043E \u0443\u043F\u043E\u0440\u044F\u0434\u043E\u0447\u0438\u0442\u044C \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u0432\u0438\u043D\u0430, \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u0439 \u0432\u0438\u043D\u043D\u044B\u0439 \u0437\u0430\u043F\u0430\u0441, \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0442\u044C, \u043A\u043E\u0433\u0434\u0430 \u043F\u0438\u0442\u044C \u0442\u043E \u0438\u043B\u0438 \u0438\u043D\u043E\u0435 \u0432\u0438\u043D\u043E. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0441\u0432\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C, \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0441\u0432\u043E\u0438 \u043B\u044E\u0431\u0438\u043C\u044B\u0435 \u0432\u0438\u043D\u0430, \u043F\u043E\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043F\u043E\u0433\u0440\u0435\u0431 \u0438 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A\u043E \u0432\u0441\u0435\u0439 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E \u0432\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u0438 \u0432\u0438\u043D.
connection.description=CaveWeb - \u044D\u0442\u043E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430\u044F \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430 \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u043D\u043D\u044B\u043C\u0438 \u043F\u043E\u0433\u0440\u0435\u0431\u0430\u043C\u0438. \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u043D\u043E\u043C\u0443 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0443 \u0432\u044B \u043C\u0433\u043D\u043E\u0432\u0435\u043D\u043D\u043E \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0432\u0441\u044E \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443 \u0432\u0430\u0448\u0435\u0439 \u0432\u0438\u043D\u043D\u043E\u0439 \u043A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u0438, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043C\u0435\u0441\u0442\u043E\u043D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u043A\u0430\u0436\u0434\u043E\u0439 \u0431\u0443\u0442\u044B\u043B\u043A\u0438.
inscription.description=\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u0435\u0439 \u0432\u0438\u043D - \u0432\u0430\u0436\u043D\u044B\u0439 \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0433\u043E \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0432\u0438\u043D\u0430. \u0421 caveWeb \u043A\u0430\u0436\u0434\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u043C\u0438 \u0432\u0438\u043D\u043D\u044B\u043C\u0438 \u0448\u043A\u0430\u0444\u0430\u043C\u0438. \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u044F \u0434\u0430\u043D\u043D\u044B\u0435 \u043E \u0432\u0438\u043D\u0430\u0445, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0442\u044C \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438, \u0440\u0435\u0439\u0442\u0438\u043D\u0433 \u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u0442\u044C \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u043E\u0432.
blog.description = \u0411\u043B\u043E\u0433. \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u044B\u0435 \u0444\u0430\u043A\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0443\u0436\u043D\u043E \u0437\u043D\u0430\u0442\u044C \u043E \u0432\u0438\u043D\u0435, \u0447\u0442\u043E\u0431\u044B \u0441\u0438\u044F\u0442\u044C \u0432 \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435. \u0421\u0430\u043C\u044B\u0435 \u0434\u043E\u0440\u043E\u0433\u0438\u0435 \u0431\u0443\u0442\u044B\u043B\u043A\u0438 \u0432 \u043C\u0438\u0440\u0435. \u0411\u0443\u0442\u044B\u043B\u043A\u0430 \u0432\u0438\u043D\u0430 \u0438\u0437 \u0428\u043F\u0430\u0439\u0435\u0440\u0430. \u0412\u0438\u043D\u043E\u0433\u0440\u0430\u0434\u043D\u0438\u043A \u0432 \u0424\u0430\u0440\u0438\u043D\u0435\u0442\u0435.
fonctionalites.description=\u0423\u0437\u043D\u0430\u0439\u0442\u0435, \u043A\u0430\u043A \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 caveWeb, \u043A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u0439 \u043F\u043E\u0433\u0440\u0435\u0431, \u043A\u0430\u043A \u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0431\u0443\u0442\u044B\u043B\u043A\u0438 \u0432 \u0432\u0438\u043D\u043D\u043E\u043C \u043F\u043E\u0433\u0440\u0435\u0431\u0435, \u0432 \u0448\u043A\u0430\u0444\u0443 \u0438\u043B\u0438 \u0432 \u0431\u0430\u0440\u0435, \u043A\u0430\u043A \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0441\u0432\u043E\u0438\u043C\u0438 \u0432\u0438\u043D\u043D\u044B\u043C\u0438 \u0437\u0430\u043F\u0430\u0441\u0430\u043C\u0438, \u043A\u0430\u043A \u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0432\u0438\u043D\u043D\u044B\u0435 \u0431\u0443\u0442\u044B\u043B\u043A\u0438,  \u043A\u043E\u0433\u0434\u0430 \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u0442\u0443 \u0438\u043B\u0438 \u0438\u043D\u0443\u044E \u0431\u0443\u0442\u044B\u043B\u043A\u0443 \u0432\u0438\u043D\u0430. 
connectionfirst.keywords=\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u043D\u043D\u044B\u043C \u043F\u043E\u0433\u0440\u0435\u0431\u043E\u043C, \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u043D\u043D\u044B\u043C \u0448\u043A\u0430\u0444\u043E\u043C \u0438\u043B\u0438 \u0432\u0438\u043D\u043D\u044B\u043C \u0445\u043E\u043B\u043E\u0434\u0438\u043B\u044C\u043D\u0438\u043A\u043E\u043C
connection.keywords=\u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u043D\u043D\u044B\u043C \u043F\u043E\u0434\u0432\u0430\u043B\u043E\u043C
inscription.keywords=app \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u043D\u043D\u044B\u043C \u043F\u043E\u0433\u0440\u0435\u0431\u043E\u043C
blog.keywords=\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u044B\u0435 \u0444\u0430\u043A\u0442\u044B \u043E \u0432\u0438\u043D\u0435
fonctionalites.keywords=\u0445\u043E\u0440\u043E\u0448\u043E \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u0439 \u0432\u0438\u043D\u043D\u044B\u0439 \u043F\u043E\u0434\u0432\u0430\u043B

error500.title=\u041E\u0448\u0438\u0431\u043A\u0430 500
error500.text=\u0422\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u041E\u0448\u0438\u0431\u043A\u0430:
error404.title=\u041E\u0448\u0438\u0431\u043A\u0430 404
error404.text=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430
menu.fonctionalites=\u0424\u0423\u041D\u041A\u0426\u0418\u041E\u041D\u0410\u041B\u042C\u041D\u041E\u0421\u0422\u042C
menu.support=\u041F\u041E\u0414\u0414\u0415\u0420\u0416\u041A\u0410
menu.deconnection=\u0412\u042B\u0419\u0422\u0418
menu.connection=\u0412\u0425\u041E\u0414
menu.blog=\u0411\u041B\u041E\u0413
menu.donfirst=\u0412\u0430\u043C \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F caveWeb?
menu.donsecond=\u0412\u043D\u0435\u0441\u0442\u0438 \u0432\u043A\u043B\u0430\u0434 \u0432 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0443!
menu.consultercaves=\u041F\u043E\u0441\u0435\u0442\u0438\u0442\u044C \u0432\u0438\u043D\u043D\u044B\u0435 \u043F\u043E\u0433\u0440\u0435\u0431\u044B
menu.listebouteilles=\u0421\u043F\u0438\u0441\u043E\u043A \u0431\u0443\u0442\u044B\u043B\u043E\u043A
menu.listevignerons=\u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u043E\u0432
menu.listebouteillesconsommer=\u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0438\u043D \u0441\u043E\u0437\u0440\u0435\u0432\u0448\u0438\u0445 \u0434\u043B\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F
menu.listecourses=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043A\u0443\u043F\u043E\u043A
menu.titleadeditor=\u0420\u0435\u0434\u0430\u043A\u0442\u043E\u0440 \u0440\u0435\u043A\u043B\u0430\u043C\u044B
connection.bvfirst=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C
connection.bvsecond=\u0432 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u043C \u043C\u0438\u0440\u0435 \u0432\u0438\u043D\u0430
connection.shortintroductionfirst=CaveWeb \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u043E\u0439 \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u043D\u043D\u044B\u043C \u043F\u043E\u0433\u0440\u0435\u0431\u043E\u043C.
connection.shortintroductionsecond=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0443\u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u043E\u0432\u0430\u043D\u043D\u043E\u043C\u0443 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0443 \u0432\u044B \u0432 \u043E\u0434\u043D\u043E \u043C\u0433\u043D\u043E\u0432\u0435\u043D\u0438\u0435 \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0432\u0441\u0435 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0432\u0430\u0448\u0435\u0439 \u0432\u0438\u043D\u043D\u043E\u0439 \u043A\u043E\u043B\u043B\u0435\u043A\u0446\u0438\u0438, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043C\u0435\u0441\u0442\u043E\u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043A\u0430\u0436\u0434\u043E\u0439 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0439 \u0431\u0443\u0442\u044B\u043B\u043A\u0438.
connection.shortintroductionthird=\u041A\u0430\u0436\u0434\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u043C\u0438 \u0432\u0438\u043D\u043D\u044B\u043C\u0438 \u043F\u043E\u0433\u0440\u0435\u0431\u0430\u043C\u0438, \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u044F \u0441\u043F\u0438\u0441\u043E\u043A \u0432\u0438\u043D, \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u044F \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438, \u043E\u0446\u0435\u043D\u0438\u0432\u0430\u044F \u0438 \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u044F \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u044B \u0441 \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u0430\u043C\u0438.
connection.shortintroductionfourth=\u0421 CaveWeb \u0432\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u0441\u0432\u043E\u0435 \u0432\u0438\u0434\u0435\u043D\u0438\u0435 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u043D\u043D\u044B\u043C \u043F\u043E\u0433\u0440\u0435\u0431\u043E\u043C!
connection.meconnecter=\u0412\u043E\u0439\u0442\u0438
connection.update=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u0440\u043E\u0444\u0438\u043B\u044C 
connection.creercompte=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
connection.pasdecompte=\u0423 \u0432\u0430\u0441 \u043D\u0435\u0442 \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430?
connection.label.email=\u0410\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
connection.label.motdepasseconnection=\u041F\u0430\u0440\u043E\u043B\u044C
connection.label.votreaddresseemail=\u0412\u0430\u0448 E-mail
connection.essayezencore=\u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0438\u043B\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435
connection.button.motdepasseoublie=\u041F\u0430\u0440\u043E\u043B\u044C \u0437\u0430\u0431\u044B\u0442
utilisateur.unsuccess.creation=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
button.title.sortir=\u0412\u044B\u0445\u043E\u0434
button.connection=\u0412\u043E\u0439\u0442\u0438
button.valider=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C
button.wait=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435...
button.inscription=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
inscription.vousavezcompte=\u0423\u0436\u0435 \u0435\u0441\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442?
inscription.label.motdepasseconfirmation=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F
inscription.label.prenom=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
connection.unsuccess=\u0410\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F \u043D\u0435 \u0443\u0434\u0430\u043B\u0430\u0441\u044C.
connection.erreur.email=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u043E\u0439 \u0432\u0430\u043C\u0438 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u043E\u0439 \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.
connection.erreur.dao=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u043F\u0440\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0435 \u0432\u0430\u0448\u0435\u0433\u043E \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0438\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0430 cavewebteam@gmail.com
connection.mdp.sended=\u0412\u0430\u043C \u0431\u044B\u043B\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0441 \u0432\u0430\u0448\u0438\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C. 
connection.erreur.motdepasse=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C.
erreur.dao=\u0421\u0431\u043E\u0439. \u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443 \u0447\u0435\u0440\u0435\u0437 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0435\u043A\u0443\u043D\u0434, \u0438 \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u043D\u0435\u0443\u0434\u0430\u0447\u0438 \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u0435 \u0432 \u043D\u0430\u0448\u0443 <a class=\"linkErrDao\" href=\"support\"> \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u0441\u043B\u0443\u0436\u0431\u0443 </a>, \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u044F \u043E\u0448\u0438\u0431\u043A\u0443 
filter.placeholder=\u041F\u043E\u0438\u0441\u043A..
inscription.erreur.email=\u042D\u0442\u043E\u0442 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0439.
inscription.erreur.nom=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0430\u0448\u0435 \u0438\u043C\u044F.
inscription.erreur.motdepasse=\u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 6 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432.
inscription.span.required.motdepasse=\u043D\u0435 \u043C\u0435\u043D\u0435\u0435 6 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
inscription.erreur.confirmation=\u0412\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0435 \u043F\u0430\u0440\u043E\u043B\u0438 \u0440\u0430\u0437\u043D\u044B\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u0445 \u0441\u043D\u043E\u0432\u0430.
button.envoyer=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
button.reinitialiser=\u0421\u0431\u0440\u043E\u0441
support.placeholder.message=\u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435
support.label.message=\u0412\u0430\u0448\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435
support.title=\u0422\u0435\u0445\u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430
support.bvmessage=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u043D\u0430\u043C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u0435\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0432\u043E\u0437\u043D\u0438\u043A\u043B\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u0444\u043E\u0440\u043C\u0443\u043B\u044F\u0440\u0430.
support.messagesuccess=\u0412\u0430\u0448\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0431\u044B\u043B\u043E \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E.
support.messageunsuccess=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u043F\u0440\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0435 \u0432\u0430\u0448\u0435\u0433\u043E \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0438\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0430 cavewebteam@gmail.com 
caves.title=\u0417\u0430\u043F\u0438\u0441\u043D\u0430\u044F \u043A\u043D\u0438\u0433\u0430 \u0432\u0438\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u0433\u0440\u0435\u0431\u0430
caves.bvmessage=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u0432\u0430\u0448 \u0432\u0438\u043D\u043D\u044B\u0439 \u043F\u043E\u0433\u0440\u0435\u0431!
caves.bvmessagesanscaves=\u0423 \u0432\u0430\u0441 \u043D\u0435\u0442 \u043D\u0438 \u043E\u0434\u043D\u043E\u0433\u043E \u0432\u0438\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u0433\u0440\u0435\u0431\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u0441\u0432\u043E\u0439 \u043F\u0435\u0440\u0432\u044B\u0439 \u043F\u043E\u0433\u0440\u0435\u0431!
caves.compartiments=-\u041A\u043E\u043B-\u0432\u043E \u043E\u0442\u0441\u0435\u043A\u043E\u0432
caves.rangees=-\u041A\u043E\u043B-\u0432\u043E \u0440\u044F\u0434\u043E\u0432
caves.bouteillesstockees=\u041A\u043E\u043B-\u0432\u043E \u0445\u0440\u0430\u043D\u0438\u043C\u044B\u0445 \u0431\u0443\u0442\u044B\u043B\u043E\u043A
caves.prixachat=\u041E\u0431\u0449\u0430\u044F \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0437\u0430\u043A\u0443\u043F\u043A\u0438
caves.prixactuel=\u041E\u0431\u0449\u0430\u044F  \u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C
caves.title.rouge=\u041A\u0440\u0430\u0441\u043D\u043E\u0435
caves.title.jaune=\u0416\u0435\u043B\u0442\u043E\u0435
caves.title.blanc=\u0411\u0435\u043B\u043E\u0435
caves.title.effervescent=\u0428\u0438\u043F\u0443\u0447\u0435\u0435
caves.title.rose=\u0420\u043E\u0437\u043E\u0432\u043E\u0435
caves.title.liquoreux=\u041B\u0438\u043A\u0435\u0440
caves.autre=\u0414\u0440\u0443\u0433\u043E\u0435
caves.imgsrc.rouge=images/bottles/butkrru.png
caves.imgsrc.jaune=images/bottles/buteru.png
caves.imgsrc.blanc=images/bottles/butbru.png
caves.imgsrc.effervescent=images/bottles/butchru.png
caves.imgsrc.rose=images/bottles/butrru.png
caves.imgsrc.liquoreux=images/bottles/butlru.png
caves.imgsrc.autre=images/bottles/butnru.png
caves.title.creercave=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043F\u043E\u0433\u0440\u0435\u0431
caves.label.nomcave=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043F\u043E\u0433\u0440\u0435\u0431\u0430
caves.label.nombrecompartiments=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043E\u0442\u0441\u0435\u043A\u043E\u0432
caves.label.example=\u041F\u0440\u0438\u043C\u0435\u0440 \u043F\u043E\u0433\u0440\u0435\u0431\u0430 \u043D\u0430 4 \u043E\u0442\u0441\u0435\u043A\u0430
caves.label.nombrerangee=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0440\u044F\u0434\u043E\u0432 (min 1, max 2)
caves.option.rangeesimple=\u041E\u0434\u043D\u043E\u0440\u044F\u0434\u043D\u044B\u0439
caves.option.rangeedouble=\u0414\u0432\u0443\u0445\u0440\u044F\u0434\u043D\u044B\u0439 ( \u043F\u0435\u0440\u0435\u0434\u043D\u0438\u0439 \u0438 \u0437\u0430\u0434\u043D\u0438\u0439 \u0440\u044F\u0434)
caves.imgsrc.entreecave=images/entreecaveru.png
caves.erreur.nomexistantefirst=\u0423 \u0432\u0430\u0441 \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u0443\u0436\u0435 \u0435\u0441\u0442\u044C \u043F\u043E\u0433\u0440\u0435\u0431 \u0441 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C
caves.erreur.nomexistantesecond=\u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0434\u0440\u0443\u0433\u043E\u0435.
caves.success.creation=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043F\u0440\u043E\u0448\u043B\u0430 \u0443\u0434\u0430\u0447\u043D\u043E. \u0423 \u0432\u0430\u0441 \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u043F\u043E\u044F\u0432\u0438\u043B\u0441\u044F \u043D\u043E\u0432\u044B\u0439 \u043F\u043E\u0433\u0440\u0435\u0431
caves.success.maj=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0438\u043C\u0435\u043D\u0438 \u043F\u043E\u0433\u0440\u0435\u0431\u0430 \u043F\u0440\u043E\u0448\u043B\u043E \u0443\u0434\u0430\u0447\u043D\u043E. \u0410\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 
caves.unsuccess.creation=\u041D\u0435\u0443\u0434\u0430\u0447\u043D\u0430\u044F \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043F\u043E\u0433\u0440\u0435\u0431\u0430
caves.unsuccess.maj=\u041D\u0435\u0443\u0434\u0430\u0447\u043D\u0430\u044F \u0430\u043A\u0442\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u043F\u043E\u0433\u0440\u0435\u0431\u0430
caves.del.warningdel=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u0433\u0440\u0435\u0431\u0430 \u0438\u0437 \u0432\u0430\u0448\u0435\u0433\u043E \u0441\u043F\u0438\u0441\u043A\u0430 \u0441\u043F\u0440\u043E\u0432\u043E\u0446\u0438\u0440\u0443\u0435\u0442  \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430, \u0445\u0440\u0430\u043D\u044F\u0449\u0438\u0445\u0441\u044F \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0432\u0438\u043D.
caves.resultat.delfirst=\u041F\u043E\u0433\u0440\u0435\u0431 
caves.unsuccess.delsecond=\u043D\u0435 \u0443\u0434\u0430\u043B\u0438\u043B\u0441\u044F.
caves.success.delsecond=\u0443\u0434\u0430\u043B\u0435\u043D.
caves.impossiblemodifiercompartimentsetrangees=\u041F\u043E\u0441\u043B\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u0433\u0440\u0435\u0431\u0430 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043E\u0442\u0441\u0435\u043A\u043E\u0432 \u0438 \u0440\u044F\u0434\u043E\u0432 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E.
title.supprimer=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
title.changernom=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
title.ouvrircave=\u041E\u0442\u043A\u0440\u044B\u0442\u044C \u0432\u0438\u043D\u043D\u044B\u0439 \u043F\u043E\u0433\u0440\u0435\u0431
title.maj=\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C
title.majmonprofil=\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u043C\u043E\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C
title.plusinformations=\u0411\u043E\u043B\u044C\u0448\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438
title.reduireinformations=\u0421\u0432\u0435\u0440\u043D\u0443\u0442\u044C
title.champsobligatoires=\u041F\u043E\u043B\u044F \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0434\u043B\u044F \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F
redacteurcave.title=\u0420\u0435\u0434\u0430\u043A\u0442\u043E\u0440 \u0432\u0438\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u0433\u0440\u0435\u0431\u0430
redacteurcave.title.sortir=\u0412\u044B\u0445\u043E\u0434 \u0438\u0437 \u043F\u043E\u0433\u0440\u0435\u0431\u0430
redacteurcave.imgsrc.sortircave=images/sortircaveru.png
redacteurcave.rangeedevant=\u041F\u0435\u0440\u0435\u0434\u043D\u0438\u0439 \u0420\u044F\u0434
redacteurcave.rangeederiere=\u0417\u0430\u0434\u043D\u0438\u0439 \u0420\u044F\u0434
redacteurcave.button.ajouterrangee=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u0442\u0440\u043E\u043A\u0443
redacteurcave.title.ajouterrangee=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043E\u0434\u043D\u0443 \u0441\u0442\u0440\u043E\u043A\u0443
redacteurcave.button.supprimer=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
redacteurcave.title.supprimerrangee=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u044E\u044E \u0441\u0442\u0440\u043E\u043A\u0443
redacteurcave.nbrrangee=\u041A\u043E\u043B\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0440\u044F\u0434\u043E\u0432 \u0432 \u043E\u0442\u0441\u0435\u043A\u0435
redacteurcave.nbrposition=\u041A\u043E\u043B\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u0437\u0438\u0446\u0438\u0439 \u0432 \u0440\u044F\u0434\u0443
redacteurcave.title.nbrrangee=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043A\u043E\u043B\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0440\u044F\u0434\u043E\u0432 \u0432 \u043E\u0442\u0441\u0435\u043A\u0435
redacteurcave.title.nbrposition=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043A\u043E\u043B\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u0437\u0438\u0446\u0438\u0439 \u0432 \u0440\u044F\u0434\u0443
redacteurcave.title.ajouterposition=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043F\u043E\u0437\u0438\u0446\u0438\u044E
redacteurcave.title.supprimerposition=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u044E\u044E \u043F\u043E\u0437\u0438\u0446\u0438\u044E
redacteurcave.messagecarnetdesvinvide=\u0432\u0430\u0448\u0430 \u0432\u0438\u043D\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u0430 \u043F\u0443\u0441\u0442\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435 \u043F\u0435\u0440\u0432\u0443\u044E \u0431\u0443\u0442\u044B\u043B\u043A\u0443!
title.creerbouteille=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u0431\u0443\u0442\u044B\u043B\u043A\u0443
title.sortirbouteille=\u0412\u044B\u043D\u044C\u0442\u0435 \u0431\u0443\u0442\u044B\u043B\u043A\u0443
redacteurcave.imgsrc.sortirbouteille=images/sortirbouteilleru.png
redacteurcave.title.ajoutercave=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043F\u043E\u0433\u0440\u0435\u0431
redacteurcave.attentiontermeconsomation=*\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u0435\u0442\u0441\u044F \u0441\u0440\u043E\u043A \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F!
redacteurcave.title.mettrebouteille=\u041F\u043E\u043C\u0435\u0441\u0442\u0438\u0442\u044C \u0431\u0443\u0442\u044B\u043B\u043A\u0443
redacteurcave.veuillezchoisiroptionpour=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 \u0434\u043B\u044F
redacteurcave.inputcompartimentplaceholder=\u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043E\u0442\u0441\u0435\u043A\u0430
producteurs.title=\u0417\u0430\u043F\u0438\u0441\u043D\u0430\u044F \u043A\u043D\u0438\u0433\u0430 \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u043E\u0432
producteurs.messagecarnetvigneronsvide=\u0432\u0430\u0448\u0430 \u0437\u0430\u043F\u0438\u0441\u043D\u0430\u044F \u043A\u043D\u0438\u0436\u043A\u0430 \u043F\u0443\u0441\u0442\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u0435\u0433\u043E \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u0430!
producteurs.contact=\u041A\u043E\u043D\u0442\u0430\u043A\u0442
producteurs.adresse=\u0410\u0434\u0440\u0435\u0441
producteurs.title.ajouterviticulteur=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u0430
producteurs.del.warningdel=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F \u0432\u043B\u0435\u0447\u0435\u0442 \u0435\u0433\u043E \u0438\u0441\u0447\u0435\u0437\u043D\u043E\u0432\u0435\u043D\u0438\u0435 \u0432 \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0439 \u0431\u0443\u0442\u044B\u043B\u043A\u0435.
producteurs.nom=\u0418\u043C\u044F \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u0430
producteurs.nonindique=\u043D\u0435 \u0443\u043A\u0430\u0437\u0430\u043D
producteurs.erreur.nomexistantefirst=\u0412\u0438\u043D\u043E\u0434\u0435\u043B 
producteurs.erreur.nomexistantesecond=\u0441 \u0442\u0430\u043A\u0438\u043C\u0438 \u0436\u0435 \u0438\u043C\u0435\u043D\u0435\u043C, \u0430\u0434\u0440\u0435\u0441\u043E\u043C \u0438 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043E\u043C \u0443\u0436\u0435 \u0435\u0441\u0442\u044C \u0432 \u0432\u0430\u0448\u0435\u0439 \u0437\u0430\u043F\u0438\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0436\u043A\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435.
producteurs.success.creation=\u0423\u0441\u043F\u0435\u0448\u043D\u0430\u044F \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u0430
producteurs.success.maj=\u0423\u0441\u043F\u0435\u0448\u043D\u0430\u044F \u0430\u043A\u0442\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u0430
producteurs.unsuccess.creation=\u041D\u0435\u0443\u0434\u0430\u0447\u043D\u0430\u044F \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u0430
producteurs.unsuccess.maj=\u041D\u0435\u0443\u0434\u0430\u0447\u043D\u0430\u044F \u0430\u043A\u0442\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u0430
producteurs.resultat.delfirst=\u0412\u0438\u043D\u043E\u0434\u0435\u043B
producteurs.success.delsecond=\u0443\u0434\u0430\u043B\u0435\u043D.
producteurs.unsuccess.delsecond=\u043D\u0435 \u0443\u0434\u0430\u043B\u0438\u043B\u0441\u044F.
producteurs.headerexportxml=Id;\u0418\u043C\u044F \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u0430;\u0410\u0434\u0440\u0435\u0441;\u041A\u043E\u043D\u0442\u0430\u043A\u0442
producteurs.isWineProducer=\u0412\u044B \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C / \u043F\u0440\u043E\u0434\u0430\u0432\u0435\u0446 \u0432\u0438\u043D\u0430?
liensite=\u0421\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0441\u0430\u0439\u0442 
exportxml =XML \u044D\u043A\u0441\u043F\u043E\u0440\u0442
listconsomer.title=\u0421\u043F\u0438\u0441\u043E\u043A \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0434\u043B\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F \u0432 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u0435 \u0432\u0440\u0435\u043C\u044F
listconsomer.messagelistconsomervide=\u0443 \u0432\u0430\u0441 \u043D\u0435\u0442 \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0434\u043B\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 3 \u043B\u0435\u0442.
listconsomer.messagelistconsomervidefirst=\u0443 \u0432\u0430\u0441 \u043D\u0435\u0442 \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0434\u043B\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445
listconsomer.messagelistconsomervidesecond=\u043B\u0435\u0442.
listconsomer.messagelistconsomervideoneyear=\u0443 \u0432\u0430\u0441 \u043D\u0435\u0442 \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0434\u043B\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F \u043D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0433\u043E\u0434.
listconsomer.messagelistconsomervidemaintenant=\u0443 \u0432\u0430\u0441 \u043D\u0435\u0442 \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0434\u043B\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F \u0441\u0435\u0439\u0447\u0430\u0441.
listconsomer.messagebvlistconsomerfirst=\u0421\u043F\u0438\u0441\u043E\u043A \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0434\u043B\u044F \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 
listconsomer.messagebvlistconsomersecond=\u043B\u0435\u0442.
listconsomer.messagebvlistconsomeroneyearfirst=\u0421\u043F\u0438\u0441\u043E\u043A \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0434\u043B\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F \u043D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 
listconsomer.messagebvlistconsomeroneyearsecond=\u0433\u043E\u0434.
listconsomer.dansan=\u0447\u0435\u0440\u0435\u0437 1 \u0433\u043E\u0434
listconsomer.maintenant=\u0441\u0435\u0439\u0447\u0430\u0441
listconsomer.dans=\u0447\u0435\u0440\u0435\u0437
listconsomer.ans=\u0433\u043E\u0434\u0430
listconsomer.ansdecinq=\u043B\u0435\u0442
listcourses.title=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043A\u0443\u043F\u043E\u043A
listcourses.messagelistcoursesvide=\u0432\u0430\u0448 \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043A\u0443\u043F\u043E\u043A \u043F\u0443\u0441\u0442. 
listcourses.success.maj=\u0423\u0441\u043F\u0435\u0448\u043D\u043E\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0434\u043B\u044F \u043F\u043E\u043A\u0443\u043F\u043A\u0438 \u0432\u0438\u043D\u0430
listcourses.unsuccess.maj=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0434\u043B\u044F \u043F\u043E\u043A\u0443\u043F\u043A\u0438 \u0432\u0438\u043D\u0430
bouteilles.headerexportxml=Id;\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0432\u0438\u043D\u0430;\u0421\u0442\u0440\u0430\u043D\u0430;\u0420\u0435\u0433\u0438\u043E\u043D;\u0410\u043F\u043F\u0435\u043B\u043B\u0430\u0441\u044C\u043E\u043D;\u041A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F;\u0426\u0432\u0435\u0442;\u041E\u0431\u044A\u0435\u043C \u0431\u0443\u0442\u044B\u043B\u043A\u0438, \u043B;\u0421\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u043F\u043E\u043A\u0443\u043F\u043A\u0443;\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043A\u0443\u043F\u0438\u0442\u044C;\u0417\u0430\u043A\u0443\u043F\u043E\u0447\u043D\u0430\u044F \u0446\u0435\u043D\u0430,\u20AC;\u0410\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u0430\u044F \u0446\u0435\u043D\u0430, \u20AC;\u041C\u0438\u043B\u043B\u0435\u0437\u0438\u043C;\u041B\u0443\u0447\u0448\u0438\u0439 \u0433\u043E\u0434 \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F;\u0420\u0435\u0439\u0442\u0438\u043D\u0433 \u0438\u0437 5;\u0412\u0430\u0448\u0438 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438;\u0420\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435;\u0418\u043C\u044F \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u0430 (id)
bouteilles.title=\u0417\u0430\u043F\u0438\u0441\u043D\u0430\u044F \u043A\u043D\u0438\u0433\u0430 \u0432\u0438\u043D
bouteilles.messagelistbouteillesvide=\u0432\u0430\u0448\u0430 \u0437\u0430\u043F\u0438\u0441\u043D\u0430\u044F \u043A\u043D\u0438\u0433\u0430 \u0432\u0438\u043D \u043F\u0443\u0441\u0442\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u044E \u043F\u0435\u0440\u0432\u0443\u044E \u0431\u0443\u0442\u044B\u043B\u043A\u0443!
bouteilles.prixachat=\u041A\u0443\u043F\u043B\u0435\u043D\u043E
bouteilles.prixactuel=\u0410\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C
bouteilles.commentaire=\u0412\u0430\u0448\u0438 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438
bouteilles.title.changerquantite=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u043F\u043E\u043A\u0443\u043F\u043E\u043A
bouteilles.maj.ccombienbouteillesdanslc=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0438\u043C\u0435\u0442\u044C \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u043F\u043E\u043A\u0443\u043F\u043E\u043A?
bouteilles.emplacements=\u0420\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435:
bouteilles.title.ouvriremplacement=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u043C\u0435\u0441\u0442\u043E\u043D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435
image.vousallezcharger=\u0412\u044B \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 
image.changer=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 
image.charger=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 
image.formats=\u0414\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0435 \u0444\u043E\u0440\u043C\u0430\u0442\u044B PNG / JPEG \u041C\u0430\u043A\u0441. 2 \u041C\u0411 
bouteilles.title.changercommentaires=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438
bouteilles.title.evaluation=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043E\u0446\u0435\u043D\u043A\u0443
tri.placeholder=\u0421\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E
bouteilles.informationsbouteille=\u0414\u0430\u043D\u043D\u044B\u0435 \u043E \u0432\u0438\u043D\u0435
bouteilles.nom=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0432\u0438\u043D\u0430
bouteilles.urlAchat=\u0421\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u043F\u043E\u043A\u0443\u043F\u043A\u0443 
bouteilles.acheter=\u041A\u0443\u043F\u0438\u0442\u044C
bouteilles.pays=\u0421\u0442\u0440\u0430\u043D\u0430
bouteilles.region=\u0420\u0435\u0433\u0438\u043E\u043D
bouteilles.appelation=\u0410\u043F\u043F\u0435\u043B\u043B\u0430\u0441\u044C\u043E\u043D
bouteilles.classement=\u041A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F
bouteilles.couleur=\u0426\u0432\u0435\u0442
bouteilles.taille=\u041E\u0431\u044A\u0435\u043C \u0431\u0443\u0442\u044B\u043B\u043A\u0438, \u043B
bouteilles.quantiteAcheter=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043A\u0443\u043F\u0438\u0442\u044C
bouteilles.prixAchat=\u0417\u0430\u043A\u0443\u043F\u043E\u0447\u043D\u0430\u044F \u0446\u0435\u043D\u0430
bouteilles.prixActuelle=\u0410\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u0430\u044F \u0446\u0435\u043D\u0430
bouteilles.dateDeProduction=\u041C\u0438\u043B\u043B\u0435\u0437\u0438\u043C
bouteilles.dateGarder=\u041B\u0443\u0447\u0448\u0438\u0439 \u0433\u043E\u0434 \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F
bouteilles.evaluation=\u0420\u0435\u0439\u0442\u0438\u043D\u0433 \u0438\u0437 5
bouteilles.commentaire.placeholder=\u0412\u0430\u0448\u0438 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438
bouteilles.nombrestockees=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0445\u0440\u0430\u043D\u0438\u043C\u044B\u0445 \u0431\u0443\u0442\u044B\u043B\u043E\u043A
bouteilles.informationsproducteur=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435
bouteilles.voulezvousajouterproducteur=\u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u0431\u0443\u0442\u044B\u043B\u043A\u0438?
bouteilles.producteur.oui=\u0414\u0430
bouteilles.producteur.non=\u041D\u0435\u0442
bouteilles.nouveauproducteur=\u041D\u043E\u0432\u044B\u0439 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C?
bouteilles.choisissezproducteur=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F...
bouteilles.maj.evaluation=\u0412\u0430\u0448\u0430 \u043E\u0446\u0435\u043D\u043A\u0430  \u0438\u0437 5 \u0434\u043B\u044F 
bouteilles.maj.commentaire=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439
bouteillesdel.warningdel=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0431\u0443\u0442\u044B\u043B\u043A\u0438 \u0438\u0437 \u0432\u0430\u0448\u0435\u0439 \u0437\u0430\u043F\u0438\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0436\u043A\u0438 \u0441\u043F\u0440\u043E\u0432\u043E\u0446\u0438\u0440\u0443\u0435\u0442 \u0435\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0432\u043E \u0432\u0441\u0435\u0445 \u043F\u043E\u0433\u0440\u0435\u0431\u0430\u0445.
bouteilles.resultat.delfirst=\u0411\u0443\u0442\u044B\u043B\u043A\u0430
bouteilles.success.delsecond=\u0443\u0434\u0430\u043B\u0435\u043D\u0430.
bouteilles.unsuccess.delsecond=\u043D\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u0430.
bouteilles.success.creation=\u0423\u0441\u043F\u0435\u0448\u043D\u0430\u044F \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0431\u0443\u0442\u044B\u043B\u043A\u0438
bouteilles.unsuccess.creation=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0431\u0443\u0442\u044B\u043B\u043A\u0443
bouteilles.success.maj=\u0423\u0441\u043F\u0435\u0448\u043D\u043E\u0435 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u0431\u0443\u0442\u044B\u043B\u043A\u0438
bouteilles.unsuccess.maj=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u0431\u0443\u0442\u044B\u043B\u043A\u0438
evaluation.success.maj=\u0423\u0441\u043F\u0435\u0448\u043D\u043E\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430 \u0434\u043B\u044F
evaluation.unsuccess.maj=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0440\u0435\u0439\u0442\u0438\u043D\u0433
commentaire.success.maj=\u0423\u0441\u043F\u0435\u0448\u043D\u043E\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0435\u0432 \u0434\u043B\u044F
commentaire.unsuccess.maj=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438 \u0434\u043B\u044F
bouteilles.erreur.nomexistantefirst=\u0411\u0443\u0442\u044B\u043B\u043A\u0430
bouteilles.erreur.nomexistantesecond=\u0441 \u0442\u0435\u043C\u0438 \u0436\u0435 \u0434\u0430\u043D\u043D\u044B\u043C\u0438 \u0443\u0436\u0435 \u0435\u0441\u0442\u044C \u0432 \u0432\u0430\u0448\u0435\u0439 \u0437\u0430\u043F\u0438\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0436\u043A\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435.
bouteilles.erreur.choixNouveauProducteur=\u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u0432\u0438\u043D\u043E\u0434\u0435\u043B, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0444\u043E\u0440\u043C\u0443, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u0443\u044E \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u0446\u0435\u043B\u0438.
erreurImage=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
erreurImage.taille=\u0417\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0439 \u0444\u0430\u0439\u043B \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0442\u044C 2 \u041C\u0431.
erreurImage.format=\u041E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0439 \u0444\u0430\u0439\u043B \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u043C.
bouteilles.copybouteille=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0432 \u043C\u043E\u0435\u0439 \u0437\u0430\u043F\u0438\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0436\u043A\u0435
bouteilles.mycarnet=\u041C\u043E\u044F \u0437\u0430\u043F\u0438\u0441\u043D\u0430\u044F \u043A\u043D\u0438\u0436\u043A\u0430
bouteilles.commoncarnet=\u041A\u043D\u0438\u0433\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 \u0432\u0438\u043D\u0430
bouteilles.resultat.copyfromproducer=\u0441\u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u0432 \u0432\u0430\u0448\u0443 \u043A\u043D\u0438\u0433\u0443 \u0432\u0438\u043D
bouteilles.nonmillesime=\u041D\u0435 \u043C\u0438\u043B\u043B\u0435\u0437\u0438\u043C\u043D\u043E\u0435
comingsoon=\u0421\u043A\u043E\u0440\u043E \u0431\u0443\u0434\u0435\u0442...
pub.title=\u041C\u043E\u044F \u0440\u0435\u043A\u043B\u0430\u043C\u0430
pub.messagecarnetpubvide=\u0423 \u0432\u0430\u0441 \u043D\u0435\u0442 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u044B\u0445 \u043E\u0431\u044A\u044F\u0432\u043B\u0435\u043D\u0438\u0439. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u0432\u0430\u0448\u0435 \u043F\u0435\u0440\u0432\u043E\u0435 \u043E\u0431\u044A\u044F\u0432\u043B\u0435\u043D\u0438\u0435!
pub.category=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F \u0440\u0435\u043A\u043B\u0430\u043C\u044B
pub.categoryfirst=\u041F\u0435\u0440\u0432\u0430\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F
pub.categorysecond=\u0412\u0442\u043E\u0440\u0430\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F
pub.title.ajouterpub=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u043E\u0435 \u043E\u0431\u044A\u044F\u0432\u043B\u0435\u043D\u0438\u0435
pub.resultat.delfirst=\u0420\u0435\u043A\u043B\u0430\u043C\u043D\u043E\u0435 \u043E\u0431\u044A\u044F\u0432\u043B\u0435\u043D\u0438\u0435
pub.unsuccess.delsecond=\u043D\u0435 \u0443\u0434\u0430\u043B\u0438\u043B\u0430\u0441\u044C
pub.success.creation=\u0420\u0435\u043A\u043B\u0430\u043C\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u0430
pub.success.maj=\u0420\u0435\u043A\u043B\u0430\u043C\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0430 
pub.success.delsecond=\u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u043E
pub.nonaffiche=\u041D\u0435 \u043E\u043F\u0443\u0431\u043B\u0438\u043A\u043E\u0432\u0430\u043D\u0430
pub.nonactive=\u041D\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0430
pub.title.adeditor=\u0420\u0435\u0434\u0430\u043A\u0442\u043E\u0440 \u0440\u0435\u043A\u043B\u0430\u043C\u044B
pub.del.warningdel=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u044D\u0442\u043E \u043E\u0431\u044A\u044F\u0432\u043B\u0435\u043D\u0438\u0435?
pub.requiredimg=\u0412\u044B\u0431\u043E\u0440 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0441 \u0432\u0430\u0448\u0435\u0439 \u0440\u0435\u043A\u043B\u0430\u043C\u043E\u0439 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u0435\u043D.
pub.notallowcategory=\u0412\u044B\u0431\u043E\u0440 \u0434\u0430\u043D\u043D\u043E\u0439 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u043D\u0435 \u043F\u0440\u0435\u0434\u0443\u0441\u043C\u043E\u0442\u0440\u0435\u043D \u0432\u0430\u0448\u0438\u043C \u043E\u043F\u043B\u0430\u0447\u0435\u043D\u043D\u044B\u043C \u043F\u043B\u0430\u043D\u043E\u043C. \u0412\u044B \u0432 \u043A\u0430\u0436\u0434\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043C\u043E\u0436\u0435\u0442\u0435 \u0435\u0433\u043E \u0443\u043B\u0443\u0447\u0448\u0438\u0442\u044C.
pub.singleutilisation=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0434\u043D\u043E \u043E\u0431\u044A\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0439 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438.
pub.errmultipleutilisation=\u0414\u0430\u043D\u043D\u0430\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F \u0443\u0436\u0435 \u0432\u044B\u0431\u0440\u0430\u043D\u0430 \u0434\u043B\u044F \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u043E\u0431\u044A\u044F\u0432\u043B\u0435\u043D\u0438\u044F.
tip.option=\u042D\u0442\u043E\u0442 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0438\u0442\u044C \u0432\u0430\u0441 \u0437\u0430 \u0432\u043A\u043B\u0430\u0434 \u0432 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0443 caveweb. 
tip.option.propo=\u0423\u0432\u0435\u043B\u0438\u0447\u044C\u0442\u0435 \u0441\u0432\u043E\u0439 \u0432\u043A\u043B\u0430\u0434 \u0438 \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u044D\u0442\u043E\u0439 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C\u044E.
appsanspub=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0431\u0435\u0437 \u0440\u0435\u043A\u043B\u0430\u043C\u044B
visibleatous=\u0412\u0438\u0434\u0438\u043C\u044B\u0439 \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
optionafairedecouvrir=\u042D\u0442\u0430 \u043E\u043F\u0446\u0438\u044F \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u0437\u043D\u0430\u043A\u043E\u043C\u0438\u0442\u044C \u0432\u0441\u0435\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F CaveWeb \u0441 \u0432\u0430\u0448\u0438\u043C\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430\u043C\u0438 \u0438 \u043A\u0430\u0436\u0434\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441\u043C\u043E\u0436\u0435\u0442 \u0441\u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0430\u0448\u0443 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0432 \u0441\u0432\u043E\u0438 \u0437\u0430\u043F\u0438\u0441\u043D\u044B\u0435 \u043A\u043D\u0438\u0436\u043A\u0438. 
visibilitytousutilisateurs=\u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442\u044C \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 
visitersiteproducteur=\u041F\u043E\u0441\u0435\u0442\u0438\u0442\u0435 \u0441\u0430\u0439\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F
fonct.title1=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F / \u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u043A \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0443.
fonct.descr1a=\u041F\u0440\u0438 \u0437\u0430\u043F\u0443\u0441\u043A\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u0432\u044B\u0431\u043E\u0440: \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0438\u043B\u0438 \u0432\u043E\u0439\u0442\u0438 \u043D\u0430 \u0432\u0430\u0448\u0443 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443. \u0421\u0440\u0435\u0434\u0438 \u043F\u043E\u043B\u0435\u0439 \u0432\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0443\u043A\u0430\u0437\u0430\u043D\u0438\u0435, \u044F\u0432\u043B\u044F\u0435\u0442\u0435\u0441\u044C \u043B\u0438 \u0432\u044B \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u043C \u0438\u043B\u0438 \u043F\u0440\u043E\u0434\u0430\u0432\u0446\u043E\u043C \u0432\u0438\u043D\u0430. \u0421 \u0434\u0430\u043D\u043D\u044B\u043C \u043F\u0440\u043E\u0444\u0438\u043B\u0435\u043C \u0443 \u0432\u0430\u0441 \u0442\u0430\u043A\u0436\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0440\u0435\u043A\u043B\u0430\u043C\u044B \u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u0441\u0432\u043E\u0438\u043C\u0438 \u0431\u0443\u0442\u044B\u043B\u043A\u0430\u043C\u0438 \u0438 \u0432\u0430\u0448\u0438\u043C\u0438 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u043C\u0438 \u0441\u043E \u0432\u0441\u0435\u043C\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C\u0438.
fonct.title2=\u041C\u0435\u043D\u044E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F.
fonct.descr2a=\u041A\u043E\u0433\u0434\u0430 \u0432\u044B \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442\u0435\u0441\u044C, \u043F\u043E\u044F\u0432\u0438\u0442\u0441\u044F \u043C\u0435\u043D\u044E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F. \u041D\u0430\u0432\u0435\u0434\u0438\u0442\u0435 \u0443\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u044C \u043C\u044B\u0448\u0438 \u043D\u0430 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435
fonct.descr2b=\u0447\u0442\u043E\u0431\u044B \u0440\u0430\u0441\u0448\u0438\u0440\u0438\u0442\u044C \u0435\u0433\u043E.
fonct.descr21a=\u0417\u0434\u0435\u0441\u044C \u0432\u044B \u0443\u0432\u0438\u0434\u0438\u0442\u0435 5 \u0437\u043D\u0430\u0447\u043A\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043C:
fonct.descr22a=\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432\u0438\u043D\u043D\u044B\u0435 \u043F\u043E\u0433\u0440\u0435\u0431\u044B
fonct.descr23a=\u0421\u043F\u0438\u0441\u043E\u043A \u0431\u0443\u0442\u044B\u043B\u043E\u043A
fonct.descr24a=\u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u043E\u0432
fonct.descr25a=\u0421\u043F\u0438\u0441\u043E\u043A \u0432\u044B\u0434\u0435\u0440\u0436\u0430\u043D\u043D\u044B\u0445 \u0432\u0438\u043D \u0434\u043B\u044F \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F
fonct.descr26a=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043A\u0443\u043F\u043E\u043A
fonct.descr27a=\u0414\u0430\u043B\u0435\u0435 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u043A\u043D\u043E\u043F\u043A\u0430
fonct.descr27b=\u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F.
fonct.title3=\u041A\u0440\u0430\u0442\u043A\u043E\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043F\u043E\u0433\u0440\u0435\u0431\u0430
fonct.descr3a=\u041F\u043E\u0441\u043B\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432\u044B \u043F\u043E\u043F\u0430\u0434\u0430\u0435\u0442\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443, \u043F\u043E\u0441\u0432\u044F\u0449\u0435\u043D\u043D\u0443\u044E \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044E
fonct.descr3b=\u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438
fonct.descr3c=\u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044E
fonct.descr3d=\u0432\u0430\u0448\u0438\u0445 \u043F\u043E\u0433\u0440\u0435\u0431\u043E\u0432 \u0441 \u043A\u0440\u0430\u0442\u043A\u0438\u043C \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435\u043C \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u0443\u0436\u0435 \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u0445 \u043F\u043E\u0433\u0440\u0435\u0431\u043E\u0432. \u0417\u0434\u0435\u0441\u044C \u0438\u043C\u0435\u0435\u0442\u0441\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0441\u0430\u043C\u043E\u043C \u043F\u043E\u0433\u0440\u0435\u0431\u0435, \u0442\u0430\u043A\u0430\u044F \u043A\u0430\u043A \u0435\u0433\u043E \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435, \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u0439 \u0438 \u0440\u044F\u0434\u043E\u0432, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043E \u0445\u0440\u0430\u043D\u0438\u043C\u044B\u0445 \u0431\u0443\u0442\u044B\u043B\u043A\u0430\u0445, \u0442\u0430\u043A\u0438\u0435 \u043A\u0430\u043A \u043E\u0431\u0449\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0431\u0443\u0442\u044B\u043B\u043E\u043A, \u043E\u0431\u0449\u0430\u044F \u0446\u0435\u043D\u0430 \u043F\u043E\u043A\u0443\u043F\u043A\u0438 \u0438 \u0442\u0435\u043A\u0443\u0449\u0430\u044F \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C, \u0440\u0430\u0437\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u043C\u0435\u0436\u0434\u0443 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u043C\u0438 \u0442\u0438\u043F\u0430\u043C\u0438 \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 (premier cru, grand cru, cru bourgeois, village, \u0438 \u0442. \u0434.) \u0438 \u0446\u0432\u0435\u0442\u0430 (\u043A\u0440\u0430\u0441\u043D\u044B\u0435, \u0436\u0435\u043B\u0442\u044B\u0435, \u0431\u0435\u043B\u044B\u0435, \u0438\u0433\u0440\u0438\u0441\u0442\u044B\u0435, \u0440\u043E\u0437\u043E\u0432\u044B\u0435, \u0441\u043B\u0430\u0434\u043A\u0438\u0435 \u0432\u0438\u043D\u0430).
fonct.title4=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043F\u043E\u0433\u0440\u0435\u0431\u0430.
fonct.descr4a=\u0426\u0435\u043B\u044C \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E \u0434\u043B\u044F \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0432\u0438\u043D, \u0431\u0443\u0434\u044C \u0442\u043E \u0432\u0438\u043D\u043D\u044B\u0439 \u0445\u043E\u043B\u043E\u0434\u0438\u043B\u044C\u043D\u0438\u043A \u0438\u043B\u0438 \u043F\u043E\u043B\u043A\u0438 \u0432 \u0432\u0430\u0448\u0435\u043C \u043F\u043E\u0434\u0432\u0430\u043B\u0435 \u0438\u043B\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0430\u0431\u043E\u0440 \u044F\u0449\u0438\u043A\u043E\u0432. \u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043B\u0435\u0433\u043A\u043E \u043F\u0440\u0438\u0441\u043F\u043E\u0441\u043E\u0431\u0438\u0442\u0441\u044F \u043A \u0432\u0430\u0448\u0435\u043C\u0443 \u043F\u043E\u0433\u0440\u0435\u0431\u0443, \u043A\u0430\u043A\u0438\u043C \u0431\u044B \u043E\u043D \u043D\u0438 \u0431\u044B\u043B. \u0412\u044B \u0442\u0430\u043A\u0436\u0435 \u043D\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u044B \u0432 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0435\u043C\u044B\u0445 \u043F\u043E\u0433\u0440\u0435\u0431\u043E\u0432. \u041D\u0430\u0436\u0430\u0432 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443
fonct.descr4b=\u043E\u0442\u043A\u0440\u043E\u0435\u0442\u0441\u044F \u0444\u043E\u0440\u043C\u0430 \u0433\u0434\u0435 \u0432\u044B \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u043F\u0435\u0440\u0432\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043E \u0432\u0430\u0448\u0435\u043C \u043F\u043E\u0433\u0440\u0435\u0431\u0435. \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435, \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043E\u0442\u0441\u0435\u043A\u043E\u0432 (\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u043F\u043E \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u0438) \u0438 \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435, \u0431\u0443\u0434\u0435\u0442 \u043B\u0438 \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u0432 \u043E\u0434\u0438\u043D \u0438\u043B\u0438 \u0434\u0432\u0430 \u0440\u044F\u0434\u0430 (\u043F\u0435\u0440\u0435\u0434\u043D\u0438\u0439 \u0438 \u0437\u0430\u0434\u043D\u0438\u0439).
fonct.descr41a=\u0414\u0430\u043B\u0435\u0435 \u043F\u043E\u0441\u043B\u0435 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0432\u0441\u0435, \u0447\u0442\u043E \u0432\u0430\u043C \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u0441\u0434\u0435\u043B\u0430\u0442\u044C, \u044D\u0442\u043E \u0449\u0435\u043B\u043A\u043D\u0443\u0442\u044C \u0437\u043D\u0430\u0447\u043E\u043A \u0412\u0445\u043E\u0434
fonct.descr41b=\u0446\u0435\u043B\u0435\u0432\u043E\u0433\u043E \u043F\u043E\u0433\u0440\u0435\u0431\u0430, \u0438 \u0442\u0443\u0442 \u0436\u0435 \u0432\u044B \u0443\u0432\u0438\u0434\u0438\u0442\u0435 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0432\u0430\u0448\u0435\u0433\u043E \u043D\u0435\u0434\u0430\u0432\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u0433\u0440\u0435\u0431\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043B\u0435\u0433\u043A\u043E \u0437\u0430\u043F\u043E\u043B\u043D\u044F\u0442\u044C. \u0417\u0434\u0435\u0441\u044C \u0432\u044B \u0443\u043A\u0430\u0436\u0435\u0442\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0440\u044F\u0434\u043E\u0432 \u0432 \u043A\u0430\u0436\u0434\u043E\u043C \u043E\u0442\u0441\u0435\u043A\u0435 \u043F\u0435\u0440\u0435\u0434\u043D\u0435\u0433\u043E \u0438 \u0437\u0430\u0434\u043D\u0435\u0433\u043E \u0440\u044F\u0434\u043E\u0432 (\u0435\u0441\u043B\u0438 \u044D\u0442\u043E \u0434\u0432\u0443\u0445\u0440\u044F\u0434\u043D\u044B\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442), \u0430 \u0442\u0430\u043A\u0436\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u0437\u0438\u0446\u0438\u0439 \u0432 \u043A\u0430\u0436\u0434\u043E\u043C \u0440\u044F\u0434\u0443 \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u044F. \u041E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u043C\u0435\u0447\u0435\u043D\u044B \u0431\u0443\u043A\u0432\u043E\u0439 A (\u043F\u0435\u0440\u0435\u0434\u043D\u0438\u0439 \u0440\u044F\u0434) \u0438\u043B\u0438 B (\u0437\u0430\u0434\u043D\u0438\u0439 \u0440\u044F\u0434), \u0430 \u0437\u0430 \u043D\u0438\u043C\u0438 \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0447\u0438\u0441\u043B\u043E, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, A1, A2, ... B1, B2. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u044D\u0442\u043E \u0443\u043A\u0430\u0437\u0430\u043D\u0438\u0435 \u043D\u0430\u0437\u0432\u0430\u0432 \u043F\u043E \u0441\u0432\u043E\u0435\u043C\u0443 \u0443\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u044E.
fonct.title5=\u0425\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u0431\u0443\u0442\u044B\u043B\u043E\u043A.
fonct.descr5a=\u041F\u0440\u043E\u0441\u0442\u043E \u0449\u0435\u043B\u043A\u043D\u0438\u0442\u0435 \u043D\u0430 \u0436\u0435\u043B\u0430\u0435\u043C\u043E\u0439 \u043F\u043E\u0437\u0438\u0446\u0438\u0438, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043C\u0435\u0441\u0442\u0438\u0442\u044C \u043E\u0434\u043D\u0443 \u0431\u0443\u0442\u044B\u043B\u043A\u0443, \u0438\u043B\u0438 \u043E\u0442\u043C\u0435\u0442\u044C\u0442\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0438 \u0449\u0435\u043B\u043A\u043D\u0438\u0442\u0435 \u043E\u0434\u043D\u0443 \u0438\u0437 \u043F\u043E\u0437\u0438\u0446\u0438\u0439, \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u043E\u0434\u043D\u0443 \u0438 \u0442\u0443 \u0436\u0435 \u0431\u0443\u0442\u044B\u043B\u043A\u0443 \u0432\u043E \u0432\u0441\u0435\u0445 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u043C\u0435\u0441\u0442\u0430\u0445. \u041F\u0440\u043E\u0446\u0435\u0441\u0441 \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u044F \u043E\u0434\u043D\u043E\u0439 \u0438\u043B\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0442\u0430\u043A\u043E\u0439 \u0436\u0435. \u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u043B\u0438 \u0431\u0443\u0442\u044B\u043B\u043A\u0443 \u0434\u043B\u044F \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F, \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0435\u0435, \u044D\u0442\u043E \u043A\u043D\u043E\u043F\u043A\u0430
fonct.descr5b=\u0427\u0442\u043E\u0431\u044B \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0431\u0443\u0442\u044B\u043B\u043A\u0443 (\u0438), \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443
fonct.descr51a=\u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0431\u0443\u0442\u044B\u043B\u043A\u0438, \u043D\u0435\u0442 \u043D\u0438\u0447\u0435\u0433\u043E \u043F\u0440\u043E\u0449\u0435, \u043F\u0435\u0440\u0435\u0442\u0430\u0449\u0438\u0442\u0435 \u0435\u0435 \u0441 \u0437\u0430\u043D\u044F\u0442\u043E\u0433\u043E \u043C\u0435\u0441\u0442\u0430 \u043D\u0430 \u043D\u043E\u0432\u043E\u0435.
fonct.descr52a=\u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u043D\u0430\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u0443\u0440\u0441\u043E\u0440 \u043C\u044B\u0448\u0438 \u043D\u0430\u0434 \u0437\u0430\u043D\u044F\u0442\u043E\u0439 \u043F\u043E\u0437\u0438\u0446\u0438\u0435\u0439 \u0438 \u0432\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u043A\u0440\u0430\u0442\u043A\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0445\u0440\u0430\u043D\u044F\u0449\u0435\u043C\u0441\u044F \u0442\u0430\u043C \u0432\u0438\u043D\u0435. 
fonct.title6=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0432\u0438\u043D\u0430.
fonct.descr6a=\u0414\u043B\u044F \u0432\u0430\u0448\u0435\u0433\u043E \u0443\u0434\u043E\u0431\u0441\u0442\u0432\u0430, \u043F\u043E\u043C\u0438\u043C\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043D\u043E\u0432\u043E\u0439 \u0431\u0443\u0442\u044B\u043B\u043A\u0438 \u0438\u0437 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430, \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0441 \u0432\u0438\u043D\u043D\u043E\u0439 \u043A\u043D\u0438\u0433\u043E\u0439, \u043F\u043E\u0441\u0432\u044F\u0449\u0435\u043D\u043D\u0430\u044F \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0432\u0430\u0448\u0438\u0445 \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0441 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u043C \u0432\u0441\u0435\u0445 \u0434\u0430\u043D\u043D\u044B\u0445. \u0427\u0442\u043E\u0431\u044B \u043F\u043E\u043F\u0430\u0441\u0442\u044C \u0442\u0443\u0434\u0430, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443
fonct.descr6b=\u0438\u0437 \u043C\u0435\u043D\u044E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F.
fonct.descr61a=\u041E\u0442\u043A\u0440\u044B\u0432 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443, \u0432\u044B \u0443\u0432\u0438\u0434\u0438\u0442\u0435 \u043A\u0430\u0440\u0442\u0443 \u0432\u0438\u043D \u0441 \u0434\u0430\u043D\u043D\u044B\u043C\u0438 \u043F\u043E \u043A\u0430\u0436\u0434\u043E\u0439 \u0431\u0443\u0442\u044B\u043B\u043A\u0435 \u0442\u0430\u043A\u0438\u043C\u0438 \u043A\u0430\u043A \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0432\u0438\u043D\u0430, \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435, \u0433\u043E\u0434 \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u0443\u043C\u043C\u0430\u0440\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432 \u0432\u0430\u0448\u0438\u0445 \u043F\u043E\u0433\u0440\u0435\u0431\u0430\u0445. \u041F\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044E \u0431\u0443\u0442\u044B\u043B\u043A\u0438 \u0441\u0431\u043E\u043A\u0443 \u0442\u0430\u043A\u0436\u0435 \u0432\u044B \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0435\u0442\u0435 \u043A\u0440\u0430\u0441\u043D\u044B\u0435, \u0431\u0435\u043B\u044B\u0435, \u0440\u043E\u0437\u043E\u0432\u044B\u0435 \u0432\u0438\u043D\u0430 \u0438 \u0442. \u0434. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u043D\u0430\u0431\u043E\u0440 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0434\u043B\u044F \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F, \u0442\u0430\u043A\u0438\u0435 \u043A\u0430\u043A \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435, \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435, \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u044F, \u043E\u0446\u0435\u043D\u043A\u0430 \u0438\u0437 5.
fonct.descr62a=\u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u043D\u043E\u043F\u043A\u0438
fonct.descr62b=\u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0431\u0443\u0442\u044B\u043B\u043A\u0443 \u0432 \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043A\u0443\u043F\u043E\u043A, \u0447\u0442\u043E\u0431\u044B \u043D\u0435 \u0437\u0430\u0431\u044B\u0442\u044C, \u0447\u0442\u043E \u0434\u0430\u043D\u043D\u043E\u0435 \u0432\u0438\u043D\u043E \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F. \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u0432\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0435\u0433\u043E \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0441\u043F\u0438\u0441\u043A\u0430 \u043F\u043E\u043A\u0443\u043F\u043E\u043A.
fonct.descr63a=\u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043C\u0435\u0441\u0442\u043E\u043D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u044E \u043A\u0430\u0436\u0434\u043E\u0439 \u0445\u0440\u0430\u043D\u0438\u043C\u043E\u0439 \u0431\u0443\u0442\u044B\u043B\u043A\u0438. \u041F\u0440\u043E\u0441\u0442\u044B\u043C \u0449\u0435\u043B\u0447\u043A\u043E\u043C \u043F\u043E \u043B\u043E\u043A\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0432\u044B \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0438\u0442\u0435 \u043A \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044E \u044D\u0442\u043E\u0439 \u0431\u0443\u0442\u044B\u043B\u043A\u0438 \u0432 \u043F\u043E\u0433\u0440\u0435\u0431\u0435.
fonct.descr64a=\u041F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u0432\u0430\u0448\u0438 \u0432\u0438\u043D\u0430 \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B, \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u0433\u0435\u043D\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0444\u0430\u0439\u043B Excel.
fonct.descr65a=\u0421\u0440\u0435\u0434\u0438 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043E\u0432 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0432\u044B \u043B\u0435\u0433\u043A\u043E \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0442\u0435\u043B\u0438 \u041A\u043D\u0438\u0433\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 \u0432\u0438\u043D\u0430 \u0438 \u041C\u043E\u044F \u0437\u0430\u043F\u0438\u0441\u043D\u0430\u044F \u043A\u043D\u0438\u0436\u043A\u0430. \u0411\u0443\u0442\u044B\u043B\u043A\u0438, \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u0435 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C\u0438, \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B \u0434\u043B\u044F \u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F. \u0414\u043B\u044F \u0438\u0445 \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044F, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u041A\u043D\u0438\u0433\u0443 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 \u0432\u0438\u043D\u0430.
fonct.descr66a=\u0422\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u043D\u043E \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u043F\u043E\u0438\u0441\u043A \u0438 \u0441\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u043A\u0443 \u0432\u0438\u043D, \u0447\u0442\u043E\u0431\u044B \u043C\u0433\u043D\u043E\u0432\u0435\u043D\u043D\u043E \u043D\u0430\u0439\u0442\u0438 \u0431\u0443\u0442\u044B\u043B\u043A\u0438 \u043F\u043E \u0436\u0435\u043B\u0430\u0435\u043C\u044B\u043C \u0434\u0430\u043D\u043D\u044B\u043C (\u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435, \u0433\u043E\u0434 \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u0438\u044F, \u0434\u043E\u043C\u0435\u043D,\u2026). \u041F\u043E \u043C\u0435\u0440\u0435 \u0432\u0432\u043E\u0434\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435 \u043E\u0431\u043D\u043E\u0432\u043B\u044F\u0435\u0442 \u0441\u043F\u0438\u0441\u043E\u043A. 
fonct.title7=\u0421\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043E\u0432 \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u043E\u0432.
fonct.descr7a=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430\u043F\u0438\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0436\u043A\u0438 \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u043E\u0432 \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0430 \u0434\u043B\u044F \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445. \u0427\u0442\u043E\u0431\u044B \u0441\u044E\u0434\u0430 \u043F\u0435\u0440\u0435\u0439\u0442\u0438, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443
fonct.descr7b=\u0438\u0437 \u043C\u0435\u043D\u044E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F.
fonct.descr71a=\u0417\u0434\u0435\u0441\u044C \u0441 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C\u0438 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0430\u043C\u0438 \u0432\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0441\u0432\u043E\u0434\u043A\u0443 \u0432\u0441\u0435\u0445 \u0431\u0443\u0442\u044B\u043B\u043E\u043A, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0445 \u0441 \u044D\u0442\u0438\u043C \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u043E\u043C, \u0438 \u0438\u0445 \u043C\u0435\u0441\u0442\u043E\u043D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u0432 \u043F\u043E\u0433\u0440\u0435\u0431\u0435.
fonct.descr72a=\u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u0432\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044B \u0437\u0430\u043F\u0438\u0441\u0438
fonct.descr72b=\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F
fonct.descr72c=\u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F
fonct.descr72d=\u0438 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430 \u0432 \u0444\u0430\u0439\u043B Excel
fonct.descr73a=\u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043D\u0430\u0439\u0442\u0438 \u0438, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0441\u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u043E\u0432 \u0441 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u043C \u043F\u0440\u043E\u0444\u0438\u043B\u0435\u043C \u043D\u0430 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0435, \u0432\u0430\u043C \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0443\u0436\u043D\u043E \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0442\u0435\u043B\u044C \u041A\u043D\u0438\u0433\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 \u0432\u0438\u043D\u0430.
fonct.descr74a=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0432\u0438\u043D\u043E\u0434\u0435\u043B\u043E\u0432 \u0442\u0430\u043A\u0436\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u0430 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0438\u0437 \u0437\u0430\u043F\u0438\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0433\u0438 \u0432\u0438\u043D \u0438\u043B\u0438 \u0441 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430 \u043F\u043E\u0433\u0440\u0435\u0431\u0430.
fonct.title8=\u041A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u0433\u043E\u0434\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u043D.
fonct.descr8a=\u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0437\u043D\u0430\u0442\u044C, \u043A\u0430\u043A\u0438\u0435 \u0431\u0443\u0442\u044B\u043B\u043A\u0438 \u0431\u043B\u0438\u0437\u043A\u0438 \u043A \u0441\u0432\u043E\u0435\u043C\u0443 \u043F\u0438\u043A\u0443 \u0438 \u0437\u0430\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u044E\u0442 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0438\u0445 \u043E\u0442\u043A\u0443\u043F\u043E\u0440\u0438\u043B\u0438 \u0432 \u044D\u0442\u043E\u043C \u0433\u043E\u0434\u0443 \u0438\u043B\u0438 \u0432 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0438\u0435 \u0433\u043E\u0434\u044B, \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0441\u043E \u0441\u043F\u0438\u0441\u043A\u043E\u043C \u0437\u0440\u0435\u043B\u044B\u0445 \u0432\u0438\u043D \u0434\u043B\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F (\u043A\u043D\u043E\u043F\u043A\u0430
fonct.descr8b=\u0438\u0437 \u043C\u0435\u043D\u044E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F), \u0433\u0434\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0432\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0431\u0443\u0442\u044B\u043B\u043A\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 3 \u043B\u0435\u0442, \u0438 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u044D\u0442\u043E\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440.
fonct.descr81a=\u0422\u0430\u043C \u0436\u0435 \u0432\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C \u043F\u043E\u0438\u0441\u043A\u0430 \u0438 \u0441\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u043A\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0442 \u0432\u0430\u043C \u043C\u0433\u043D\u043E\u0432\u0435\u043D\u043D\u043E \u043D\u0430\u0439\u0442\u0438 \u0438\u0434\u0435\u0430\u043B\u044C\u043D\u044B\u0435 \u0431\u0443\u0442\u044B\u043B\u043A\u0438 \u0434\u043B\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F. \u0449\u0435\u043B\u043A\u043D\u0443\u0432 \u043F\u043E \u0438\u0445 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044E, \u0432\u044B \u043F\u043E\u043F\u0430\u0434\u0435\u0442\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0441 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u043C \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0432 \u043F\u043E\u0434\u0432\u0430\u043B\u0435.
fonct.descr82a=\u0411\u043E\u043B\u0435\u0435 \u0442\u043E\u0433\u043E, \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0449\u0435\u0439 \u0432\u0430\u0448 \u043F\u043E\u0433\u0440\u0435\u0431 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u0432\u0441\u0435 \u0445\u0440\u0430\u043D\u044F\u0449\u0438\u0435\u0441\u044F \u0432\u0438\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0443\u0436\u0435 \u0437\u0440\u0435\u043B\u044B\u0435 \u0432 \u044D\u0442\u043E\u043C \u0433\u043E\u0434\u0443. \u041E\u043D\u0438 \u043E\u0442\u043C\u0435\u0447\u0435\u043D\u044B \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u043C \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u043C.
fonct.descr82b=\u0412\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u044D\u0442\u043E\u0442 \u0436\u0435 \u0437\u043D\u0430\u0447\u043E\u043A \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0441 \u0437\u0430\u043F\u0438\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0433\u043E\u0439 \u0432\u0438\u043D \u0441 \u0443\u043A\u0430\u0437\u0430\u043D\u0438\u0435\u043C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043B\u0435\u0442 \u043E\u0436\u0438\u0434\u0430\u043D\u0438\u044F \u0441\u043E\u0437\u0440\u0435\u0432\u0430\u043D\u0438\u044F. \u0427\u0442\u043E\u0431\u044B \u044D\u0442\u0430 \u043E\u043F\u0446\u0438\u044F \u0431\u044B\u043B\u0430 \u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u043C\u0438\u043B\u043B\u0435\u0437\u0438\u043C \u0438 \u043B\u0443\u0447\u0448\u0438\u0439 \u0433\u043E\u0434 \u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u044F \u0432\u0438\u043D \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0431\u0443\u0442\u044B\u043B\u043E\u043A. 


